Repository: VladLikov/SettingsController
Catalog: Sources/SettingsController/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_419, es_us, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

source: Green
ar: أخضر
bg: Зелено
bn: সবুজ
ca: Verd
cs: Zelená
da: Grøn
de: Grün
el: Πράσινο
es: Verde
es_419: Verde
es_us: Verde
fi: Vihreä
fr: Vert
gu: લીલો
he: ירוק
hi: हरा
hr: Zelena
hu: Zöld
id: Hijau
it: Verde
ja: グリーン
kk: Жасыл
kn: ಹಸಿರು
ko: 녹색
lt: Žalia
ml: പച്ച
mr: हिरवा
ms: Hijau
nb: Grønn
nl: Groen
or: ସବୁଜ
pa: ਹਰਾ
pl: Zielony
pt_br: Verde
pt_pt: Verde
ro: Verde
ru: Зеленый
sk: Zelená
sl: Zelena
sv: Grön
ta: பச்சை
te: ఆకుపచ్చ
th: สีเขียว
tr: Yeşil
uk: Зелений
ur: سبز
vi: Xanh lá
zh_hans: 绿色
zh_hant: 綠色
zh_hk: 綠色

source: Hard
ar: قوي
bg: Силно
bn: জোরালো
ca: Fort
cs: Silná
da: Kraftig
de: Stark
el: Ισχυρή
es: Fuerte
es_419: Fuerte
es_us: Fuerte
fi: Vahva
fr: Fort
gu: મજબૂત
he: חזק
hi: जोरदार
hr: Jako
hu: Erős
id: Kuat
it: Forte
ja: 強
kk: Қатты
kn: ಬಲವಾದ
ko: 강함
lt: Stipri
ml: ശക്തം
mr: जोरदार
ms: Kuat
nb: Kraftig
nl: Sterk
or: ତୀବ୍ର
pa: ਤਗੜਾ
pl: Mocne
pt_br: Forte
pt_pt: Forte
ro: Ridicat
ru: Сильная
sk: Silná
sl: Močno
sv: Stark
ta: வலுவான
te: బలంగా
th: แรง
tr: Sert
uk: Сильний
ur: سخت
vi: Mạnh
zh_hans: 重
zh_hant: 強烈
zh_hk: 強烈

source: If you want you can help me translate the app to another language.
ar: إذا رغبت، يمكنك مساعدتي في ترجمة التطبيق إلى لغة أخرى.
bg: Ако желаете, можете да помогнете с превода на приложението на друг език.
bn: ইচ্ছা হলে আপনি অ্যাপটি অন্য ভাষায় অনুবাদ করতে আমাকে সাহায্য করতে পারেন।
ca: Si vols, pots ajudar-me a traduir l'app a un altre idioma.
cs: Chcete-li, můžete mi pomoci přeložit aplikaci do jiného jazyka.
da: Hvis du vil, kan du hjælpe mig med at oversætte appen til et andet sprog.
de: Wenn du möchtest, kannst du mir helfen, die App in eine andere Sprache zu übersetzen.
el: Αν θέλετε, μπορείτε να βοηθήσετε στη μετάφραση της εφαρμογής σε άλλη γλώσσα.
es: Si quieres, puedes ayudarme a traducir la app a otro idioma.
es_419: Si quieres, puedes ayudarme a traducir la app a otro idioma.
es_us: Si quieres, puedes ayudarme a traducir la app a otro idioma.
fi: Halutessasi voit auttaa kääntämään sovelluksen toiselle kielelle.
fr: Si vous le souhaitez, vous pouvez m’aider à traduire l’app dans une autre langue.
gu: ઇચ્છો તો તમે એપને બીજી ભાષામાં અનુવાદ કરવાની મદદ કરી શકો છો.
he: אם תרצו, תוכלו לעזור לי לתרגם את האפליקציה לשפה אחרת.
hi: यदि आप चाहें तो इस ऐप का अनुवाद किसी अन्य भाषा में करने में मेरी मदद कर सकते हैं।
hr: Ako želite, možete mi pomoći prevesti aplikaciju na drugi jezik.
hu: Ha szeretnéd, segíthetsz az alkalmazást más nyelvre fordítani.
id: Jika mau, Anda bisa membantu saya menerjemahkan aplikasi ke bahasa lain.
it: Se vuoi, puoi aiutarmi a tradurre l'app in un'altra lingua.
ja: よければ、このアプリの他言語への翻訳にご協力ください。
kk: Қаласаңыз, қолданбаны басқа тілге аударуға көмектесе аласыз.
kn: ನಿಮಗೆ ಇಷ್ಟವಿದ್ದರೆ, ಆಪ್ ಅನ್ನು ಮತ್ತೊಂದು ಭಾಷೆಗೆ ಅನುವಾದಿಸಲು ನೀವು ಸಹಾಯ ಮಾಡಬಹುದು.
ko: 원하시면 앱을 다른 언어로 번역하는 데 도움을 주실 수 있어요.
lt: Jei norite, galite padėti išversti programėlę į kitą kalbą.
ml: താങ്കൾക്ക് ഇഷ്ടമെങ്കിൽ, ഈ ആപ്പ് മറ്റൊരു ഭാഷയിലേക്ക് വിവർത്തനം ചെയ്യുന്നതിൽ സഹായിക്കാം.
mr: हवे असल्यास, तुम्ही अॅपचे दुसऱ्या भाषेत भाषांतर करण्यास मला मदत करू शकता.
ms: Jika mahu, anda boleh bantu menterjemah apl ini ke bahasa lain.
nb: Hvis du vil, kan du hjelpe meg med å oversette appen til et annet språk.
nl: Als je wilt, kun je me helpen de app naar een andere taal te vertalen.
or: ଇଚ୍ଛା ଥିଲେ, ଆପ୍‌ଟିକୁ ଅନ୍ୟ ଭାଷାକୁ ଅନୁବାଦ କରିବାରେ ସହଯୋଗ କରିପାରିବେ।
pa: ਜੇ ਤੁਸੀਂ ਚਾਹੋ, ਤਾਂ ਤੁਸੀਂ ਐਪ ਨੂੰ ਕਿਸੇ ਹੋਰ ਭਾਸ਼ਾ ਵਿੱਚ ਅਨੁਵਾਦ ਕਰਨ ਵਿੱਚ ਮੇਰੀ ਮਦਦ ਕਰ ਸਕਦੇ ਹੋ।
pl: Jeśli chcesz, możesz pomóc mi przetłumaczyć aplikację na inny język.
pt_br: Se quiser, você pode me ajudar a traduzir o app para outro idioma.
pt_pt: Se quiser, pode ajudar-me a traduzir a app para outro idioma.
ro: Dacă vrei, mă poți ajuta să traduc aplicația într-o altă limbă.
ru: Помогите перевести приложение на другой язык и получите премиум навсегда бесплатно.
sk: Ak chcete, môžete mi pomôcť preložiť aplikáciu do iného jazyka.
sl: Če želite, mi lahko pomagate prevesti aplikacijo v drug jezik.
sv: Om du vill kan du hjälpa mig att översätta appen till ett annat språk.
ta: வேண்டுமானால், இந்த செயலியை வேறு மொழிக்கு மொழிபெயர்க்க நீங்கள் உதவலாம்.
te: మీరు ఇష్టపడితే, యాప్‌ను మరో భాషలోకి అనువదించడానికి నాకు సహాయం చేయవచ్చు.
th: หากต้องการ คุณสามารถช่วยแปลแอปเป็นภาษาอื่นได้
tr: İsterseniz uygulamayı başka bir dile çevirmeme yardımcı olabilirsiniz.
uk: Якщо хочете, можете допомогти перекласти застосунок на іншу мову.
ur: اگر آپ چاہیں تو آپ ایپ کو دوسری زبان میں ترجمہ کرنے میں میری مدد کر سکتے ہیں۔
vi: Nếu muốn, bạn có thể giúp tôi dịch ứng dụng sang ngôn ngữ khác.
zh_hans: 如果你愿意，欢迎帮我将应用翻译成其他语言。
zh_hant: 如果你願意，也可以協助我把 App 翻譯成其他語言。
zh_hk: 如果你願意，可協助我把 App 翻譯成其他語言。

source: Instance
ar: المثيل
bg: Инстанция
bn: ইনস্ট্যান্স
ca: Instància
da: Instans
de: Instanz
el: Ινστάνς
es: Instancia
es_419: Instancia
es_us: Instancia
fi: Instanssi
gu: ઇન્સ્ટન્સ
he: מופע
hi: इंस्टेंस
hr: Instanca
hu: Szerver
id: Instans
it: Istanza
ja: インスタンス
kk: Сервер
kn: ಇನ್ಸ್ಟಾನ್ಸ್
ko: 인스턴스
lt: Instancija
ml: ഇൻസ്റ്റൻസ്
mr: इन्स्टन्स
ms: Pelayan
nb: Instans
nl: Instantie
or: ଇନ୍ଷ୍ଟାନ୍ସ
pa: ਇੰਸਟੈਂਸ
pl: Instancja
pt_br: Instância
pt_pt: Instância
ro: Instanță
ru: Окружение
sk: Inštancia
sl: Instanca
sv: Instans
ta: இன்ஸ்டான்ஸ்
te: ఇన్‌స్టాన్స్
th: อินสแตนซ์
tr: Sunucu
uk: Екземпляр
ur: انسٹینس
vi: Máy chủ
zh_hans: 实例
zh_hant: 實例
zh_hk: 實例

source: Language
ar: اللغة
bg: Език
bn: ভাষা
ca: Idioma
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
es_419: Idioma
es_us: Idioma
fi: Kieli
fr: Langue
gu: ભાષા
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
kk: Тіл
kn: ಭಾಷೆ
ko: 언어
lt: Kalba
ml: ഭാഷ
mr: भाषा
ms: Bahasa
nb: Språk
nl: Taal
or: ଭାଷା
pa: ਭਾਸ਼ਾ
pl: Język
pt_br: Idioma
pt_pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sl: Jezik
sv: Språk
ta: மொழி
te: భాష
th: ภาษา
tr: Dil
uk: Мова
ur: زبان
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言
zh_hk: 語言

source: Language needed:
ar: اللغة المطلوبة:
bg: Необходим език:
bn: প্রয়োজনীয় ভাষা:
ca: Idioma necessari:
cs: Požadovaný jazyk:
da: Ønsket sprog:
de: Benötigte Sprache:
el: Απαιτείται γλώσσα:
es: Idioma necesario:
es_419: Idioma necesario:
es_us: Idioma necesario:
fi: Tarvittava kieli:
fr: Langue demandée :
gu: જરૂરી ભાષા:
he: שפה נדרשת:
hi: आवश्यक भाषा:
hr: Potreban jezik:
hu: Szükséges nyelv:
id: Bahasa yang dibutuhkan:
it: Lingua richiesta:
ja: 必要な言語:
kk: Қажетті тіл:
kn: ಬೇಕಾಗಿರುವ ಭಾಷೆ:
ko: 필요한 언어:
lt: Reikalinga kalba:
ml: ആവശ്യമായ ഭാഷ:
mr: आवश्यक भाषा:
ms: Bahasa diperlukan:
nb: Språk som trengs:
nl: Benodigde taal:
or: ଆବଶ୍ୟକ ଭାଷା:
pa: ਲੋੜੀਂਦੀ ਭਾਸ਼ਾ:
pl: Potrzebny język:
pt_br: Idioma necessário:
pt_pt: Idioma necessário:
ro: Limbă necesară:
ru: Нужен язык:
sk: Požadovaný jazyk:
sl: Potreben jezik:
sv: Önskat språk:
ta: தேவையான மொழி:
te: అవసరమైన భాష:
th: ภาษาที่ต้องการ:
tr: Gereken dil:
uk: Потрібна мова:
ur: درکار زبان:
vi: Cần ngôn ngữ:
zh_hans: 需要的语言：
zh_hant: 需要的語言：
zh_hk: 所需語言:

source: Latest version is installed
ar: أحدث إصدار مثبت
bg: Инсталирана е най-новата версия
bn: সর্বশেষ সংস্করণ ইনস্টল করা আছে
ca: La versió més recent està instal·lada
cs: Máte nejnovější verzi
da: Den seneste version er installeret
de: Die neueste Version ist installiert.
el: Η πιο πρόσφατη έκδοση είναι εγκατεστημένη
es: La última versión ya está instalada
es_419: La última versión está instalada.
es_us: La última versión está instalada
fi: Uusin versio on asennettu
fr: La dernière version est installée
gu: નવીનતમ આવૃત્તિ સ્થાપિત છે
he: מותקנת הגרסה העדכנית ביותר
hi: नवीनतम संस्करण स्थापित है
hr: Instalirana je najnovija verzija.
hu: A legújabb verzió van telepítve
id: Versi terbaru sudah terpasang
it: La versione più recente è installata
ja: 最新バージョンがインストールされています
kk: Соңғы нұсқа орнатылған
kn: ಇತ್ತೀಚಿನ ಆವೃತ್ತಿ ಸ್ಥಾಪಿಸಲಾಗಿದೆ
ko: 최신 버전이 설치되어 있습니다
lt: Įdiegta naujausia versija
ml: ഏറ്റവും പുതിയ പതിപ്പ് ഇൻസ്റ്റാൾ ചെയ്തിട്ടുണ്ട്
mr: नवीनतम आवृत्ती स्थापित आहे
ms: Versi terkini telah dipasang
nb: Nyeste versjon er installert
nl: De nieuwste versie is geïnstalleerd
or: ନବୀନତମ ସଂସ୍କରଣ ସ୍ଥାପିତ ହୋଇଛି
pa: ਤਾਜ਼ਾ ਵਰਜਨ ਇੰਸਟਾਲ ਹੈ
pl: Zainstalowano najnowszą wersję
pt_br: A versão mais recente está instalada
pt_pt: A versão mais recente está instalada
ro: Cea mai recentă versiune este instalată
ru: У Вас последняя версия
sk: Je nainštalovaná najnovšia verzia
sl: Nameščena je najnovejša različica
sv: Senaste versionen är installerad
ta: சமீபத்திய பதிப்பு நிறுவப்பட்டுள்ளது
te: తాజా వెర్షన్ ఇన్‌స్టాల్ అయింది
th: ติดตั้งเวอร์ชันล่าสุดแล้ว
tr: En son sürüm yüklü
uk: Встановлено найновішу версію
ur: جدید ترین ورژن انسٹال ہے
vi: Đang dùng phiên bản mới nhất
zh_hans: 已安装最新版本
zh_hant: 已安裝最新版本
zh_hk: 已安裝最新版本

source: Light
ar: خفيف
bg: Светъл
bn: হালকা
ca: Suau
cs: Slabá
da: Svag
de: Hell
el: Ελαφριά
es: Suave
es_419: Suave
es_us: Suave
fi: Heikko
fr: Faible
gu: હળવું
he: חלש
hi: हल्का
hr: Slabo
hu: Gyenge
id: Ringan
it: Leggera
ja: 弱
kk: Жеңіл
kn: ಸೌಮ್ಯ
ko: 약함
lt: Šviesi
ml: ലഘു
mr: हलका
ms: Lemah
nb: Lys
nl: Licht
or: ହାଲୁକା
pa: ਹਲਕਾ
pl: Słabe
pt_br: Leve
pt_pt: Leve
ro: Scăzut
ru: Лёгкая
sk: Slabá
sl: Svetla
sv: Svag
ta: இலகு
te: లైట్
th: เบา
tr: Hafif
uk: Слабкий
ur: ہلکا
vi: Nhẹ
zh_hans: 轻
zh_hant: 輕微
zh_hk: 輕微

source: Light & Dark theme
ar: السمة الفاتحة والداكنة
bg: Светла и тъмна тема
bn: লাইট ও ডার্ক থিম
ca: Tema clar i fosc
cs: Světlý a tmavý motiv
da: Lyst og mørkt tema
de: Helles & dunkles Design
el: Φωτεινό & σκοτεινό θέμα
es: Tema claro y oscuro
es_419: Tema claro y oscuro
es_us: Tema claro y oscuro
fi: Vaalea ja tumma teema
fr: Thème clair et sombre
gu: લાઇટ અને ડાર્ક થીમ
he: ערכת נושא בהירה וכהה
hi: हल्का और गहरा थीम
hr: Svijetla i tamna tema
hu: Világos és sötét téma
id: Tema Terang & Gelap
it: Tema chiaro e scuro
ja: ライト&ダーク テーマ
kk: Ашық және қараңғы тақырып
kn: ಬೆಳಕು ಮತ್ತು ಕತ್ತಲೆ ಥೀಮ್
ko: 라이트 및 다크 테마
lt: Šviesi ir tamsi tema
ml: ലൈറ്റ് & ഡാർക്ക് തീം
mr: उजळ आणि गडद थीम
ms: Tema cerah & gelap
nb: Lyst og mørkt tema
nl: Licht en donker thema
or: ଲାଇଟ୍ ଓ ଡାର୍କ ଥିମ୍
pa: ਲਾਈਟ ਅਤੇ ਡਾਰਕ ਥੀਮ
pl: Jasny i ciemny motyw
pt_br: Tema claro e escuro
pt_pt: Tema claro e escuro
ro: Temă deschisă și întunecată
ru: Светлая и Тёмная тема
sk: Svetlá a tmavá téma
sl: Svetla in temna tema
sv: Ljust och mörkt tema
ta: ஒளி மற்றும் இருண்ட தீம்
te: లైట్ & డార్క్ థీమ్
th: โหมดสว่างและมืด
tr: Açık ve koyu tema
uk: Світла й темна тема
ur: لائٹ اور ڈارک تھیم
vi: Giao diện Sáng & Tối
zh_hans: 浅色和深色主题
zh_hant: 淺色與深色主題
zh_hk: 淺色與深色主題

source: Light Theme
ar: السمة الفاتحة
bg: Светла тема
bn: লাইট থিম
ca: Tema clar
cs: Světlý motiv
da: Lyst tema
de: Helles Design
el: Φωτεινό θέμα
es: Tema claro
es_419: Tema claro
es_us: Tema claro
fi: Vaalea teema
fr: Thème clair
gu: લાઇટ થીમ
he: ערכת נושא בהירה
hi: हल्का थीम
hr: Svijetla tema
hu: Világos téma
id: Tema Terang
it: Tema chiaro
ja: ライトテーマ
kk: Ашық тақырып
kn: ಬೆಳಕು ಥೀಮ್
ko: 라이트 테마
lt: Šviesi tema
ml: ലൈറ്റ് തീം
mr: उजळ थीम
ms: Tema cerah
nb: Lyst tema
nl: Licht thema
or: ଲାଇଟ୍ ଥିମ୍
pa: ਲਾਈਟ ਥੀਮ
pl: Jasny motyw
pt_br: Tema claro
pt_pt: Tema claro
ro: Temă deschisă
ru: Всегда светлая
sk: Svetlá téma
sl: Svetla tema
sv: Ljust tema
ta: ஒளி தீம்
te: లైట్ థీమ్
th: โหมดสว่าง
tr: Açık tema
uk: Світла тема
ur: لائٹ تھیم
vi: Giao diện Sáng
zh_hans: 浅色主题
zh_hant: 淺色主題
zh_hk: 淺色主題

source: Mail is not installed.
ar: تطبيق Mail غير مثبت.
bg: Приложението Поща не е инсталирано.
bn: Mail অ্যাপ ইনস্টল করা নেই।
ca: L'app Mail no està instal·lada.
cs: Aplikace Mail není nainstalována.
da: Mail-appen er ikke installeret.
de: Die Mail-App ist nicht installiert.
el: Η εφαρμογή Mail δεν είναι εγκατεστημένη.
es: Mail no está instalada.
es_419: La app Mail no está instalada.
es_us: La app Mail no está instalada.
fi: Mail-sovellusta ei ole asennettu.
fr: Mail n’est pas installé.
gu: મેઇલ એપ સ્થાપિત નથી.
he: האפליקציה "דואר" אינה מותקנת.
hi: मेल स्थापित नहीं है।
hr: Aplikacija Mail nije instalirana.
hu: A Mail nincs telepítve.
id: Aplikasi Mail tidak terpasang.
it: L'app Mail non è installata.
ja: メールAppがインストールされていません。
kk: Пошта орнатылмаған.
kn: Mail ಆಪ್ ಸ್ಥಾಪಿತವಾಗಿಲ್ಲ.
ko: 메일 앱이 설치되어 있지 않습니다.
lt: Mail neįdiegta.
ml: മെയിൽ ആപ്പ് ഇൻസ്റ്റാൾ ചെയ്തിട്ടില്ല.
mr: मेल अॅप स्थापित नाही.
ms: Mel tidak dipasang.
nb: Mail er ikke installert.
nl: Mail is niet geïnstalleerd.
or: Mail ସ୍ଥାପିତ ହୋଇନି।
pa: ਮੇਲ ਇੰਸਟਾਲ ਨਹੀਂ ਹੈ।
pl: Aplikacja Mail nie jest zainstalowana.
pt_br: O Mail não está instalado.
pt_pt: A app Mail não está instalada.
ro: Aplicația Mail nu este instalată.
ru: Почта не установлена.
sk: Aplikácia Mail nie je nainštalovaná.
sl: Aplikacija Mail ni nameščena.
sv: Mail-appen är inte installerad.
ta: மெயில் செயலி நிறுவப்படவில்லை.
te: మెయిల్ యాప్ ఇన్‌స్టాల్ కాలేదు.
th: ไม่ได้ติดตั้งแอปเมล
tr: Posta uygulaması yüklü değil.
uk: Застосунок «Пошта» не встановлено.
ur: Mail ایپ انسٹال نہیں ہے۔
vi: Chưa cài đặt Mail.
zh_hans: 未安装“邮件”应用。
zh_hant: 未安裝「郵件」App。
zh_hk: 未安裝「郵件」App。

source: Medium
ar: متوسط
bg: Средно
bn: মাঝারি
ca: Mitjà
cs: Střední
da: Mellem
de: Mittel
el: Μεσαία
es: Media
es_419: Medio
es_us: Medio
fi: Keskivahva
fr: Moyen
gu: મધ્યમ
he: בינוני
hi: मध्यम
hr: Srednje
hu: Közepes
id: Sedang
it: Media
ja: 中
kk: Орташа
kn: ಮಧ್ಯಮ
ko: 중간
lt: Vidutinė
ml: ഇടത്തരം
mr: मध्यम
ms: Sederhana
nb: Middels
nl: Gemiddeld
or: ମଧ୍ୟମ
pa: ਦਰਮਿਆਨਾ
pl: Średnie
pt_br: Médio
pt_pt: Médio
ro: Mediu
ru: Средняя
sk: Stredná
sl: Srednje
sv: Medel
ta: மிதமான
te: మధ్యస్థ
th: ปานกลาง
tr: Orta
uk: Середній
ur: درمیانہ
vi: Trung bình
zh_hans: 中
zh_hant: 中等
zh_hk: 中等

source: Message
ar: رسالة
bg: Съобщение
bn: বার্তা
ca: Missatge
cs: Zpráva
da: Besked
de: Nachricht
el: Μήνυμα
es: Mensaje
es_419: Mensaje
es_us: Mensaje
fi: Viesti
gu: સંદેશ
he: הודעה
hi: संदेश
hr: Poruka
hu: Üzenet
id: Pesan
it: Messaggio
ja: メッセージ
kk: Хабарлама
kn: ಸಂದೇಶ
ko: 메시지
lt: Žinutė
ml: സന്ദേശം
mr: संदेश
ms: Mesej
nb: Melding
nl: Bericht
or: ବାର୍ତ୍ତା
pa: ਸੁਨੇਹਾ
pl: Wiadomość
pt_br: Mensagem
pt_pt: Mensagem
ro: Mesaj
ru: Сообщение
sk: Správa
sl: Sporočilo
sv: Meddelande
ta: செய்தி
te: సందేశం
th: ข้อความ
tr: Mesaj
uk: Повідомлення
ur: پیغام
vi: Tin nhắn
zh_hans: 消息
zh_hant: 訊息
zh_hk: 訊息

source: More apps
ar: المزيد من التطبيقات
bg: Още приложения
bn: আরও অ্যাপ
ca: Més apps
cs: Další aplikace
da: Flere apps
de: Weitere Apps
el: Περισσότερες εφαρμογές
es: Más apps
es_419: Más apps
es_us: Más apps
fi: Lisää sovelluksia
fr: Plus d’apps
gu: વધુ એપ્સ
he: עוד אפליקציות
hi: अन्य ऐप्स
hr: Više aplikacija
hu: További alkalmazások
id: Aplikasi lainnya
it: Altre app
ja: その他のアプリ
kk: Басқа қолданбалар
kn: ಹೆಚ್ಚು ಆಪ್ಗಳು
ko: 더 많은 앱
lt: Daugiau programėlių
ml: കൂടുതൽ ആപ്പുകൾ
mr: इतर अॅप्स
ms: Apl lain
nb: Flere apper
nl: Meer apps
or: ଅଧିକ ଆପ୍‌ଗୁଡ଼ିକ
pa: ਹੋਰ ਐਪਸ
pl: Więcej aplikacji
pt_br: Mais apps
pt_pt: Mais apps
ro: Mai multe aplicații
ru: Наши приложения
sk: Ďalšie aplikácie
sl: Več aplikacij
sv: Fler appar
ta: மேலும் செயலிகள்
te: ఇతర యాప్‌లు
th: แอปเพิ่มเติม
tr: Diğer uygulamalar
uk: Інші застосунки
ur: مزید ایپس
vi: Ứng dụng khác
zh_hans: 更多应用
zh_hant: 更多 App
zh_hk: 更多 App

source: More Apps
ar: المزيد من التطبيقات
bg: Още приложения
bn: আরও অ্যাপ
ca: Més apps
cs: Další aplikace
da: Flere apps
de: Weitere Apps
el: Περισσότερες εφαρμογές
es: Más apps
es_419: Más apps
es_us: Más apps
fi: Lisää sovelluksia
fr: Plus d’apps
gu: વધુ એપ્સ
he: עוד אפליקציות
hi: अन्य ऐप्स
hr: Više aplikacija
hu: További alkalmazások
id: Aplikasi Lainnya
it: Altre app
ja: その他のアプリ
kk: Басқа қолданбалар
kn: ಹೆಚ್ಚು ಆಪ್ಗಳು
ko: 더 많은 앱 보기
lt: Daugiau programėlių
ml: കൂടുതൽ ആപ്പുകൾ
mr: इतर अॅप्स
ms: Apl lain
nb: Flere apper
nl: Meer apps
or: ଅଧିକ ଆପ୍‌ଗୁଡ଼ିକ
pa: ਹੋਰ ਐਪਸ
pl: Więcej aplikacji
pt_br: Mais apps
pt_pt: Mais apps
ro: Mai multe aplicații
ru: Наши приложения
sk: Ďalšie aplikácie
sl: Več aplikacij
sv: Fler appar
ta: மேலும் செயலிகள்
te: ఇతర యాప్‌లు
th: แอปเพิ่มเติม
tr: Diğer Uygulamalar
uk: Інші застосунки
ur: مزید ایپس
vi: Ứng dụng khác
zh_hans: 更多应用
zh_hant: 更多 App
zh_hk: 更多 App

source: Need other language
ar: بحاجة إلى لغة أخرى
bg: Нужен е друг език
bn: অন্য ভাষা প্রয়োজন
ca: Necessites un altre idioma
cs: Potřebujete jiný jazyk
da: Brug for et andet sprog
de: Andere Sprache benötigt
el: Χρειάζεστε άλλη γλώσσα
es: ¿Falta tu idioma?
es_419: ¿Necesitas otro idioma?
es_us: ¿Necesitas otro idioma?
fi: Tarvitsetko muun kielen
fr: Besoin d’une autre langue
gu: અન્ય ભાષા જોઈએ
he: זקוקים לשפה אחרת
hi: अन्य भाषा चाहिए
hr: Potreban je drugi jezik
hu: Más nyelvre van szükség
id: Butuh bahasa lain
it: Serve un'altra lingua
ja: 他の言語が必要
kk: Басқа тіл қажет
kn: ಬೇರೆ ಭಾಷೆ ಬೇಕು
ko: 다른 언어가 필요하신가요
lt: Reikia kitos kalbos
ml: മറ്റൊരു ഭാഷ വേണോ
mr: इतर भाषा हवी आहे
ms: Perlu bahasa lain
nb: Trenger et annet språk
nl: Andere taal nodig
or: ଅନ୍ୟ ଭାଷା ଆବଶ୍ୟକ
pa: ਹੋਰ ਭਾਸ਼ਾ ਦੀ ਲੋੜ
pl: Potrzebny inny język
pt_br: Precisa de outro idioma
pt_pt: Precisa de outro idioma
ro: Ai nevoie de o altă limbă
ru: Нужен другой язык
sk: Potrebujete iný jazyk
sl: Potrebujete drug jezik
sv: Behöver ett annat språk
ta: வேறு மொழி தேவை
te: ఇతర భాష కావాలి
th: ต้องการภาษาอื่น
tr: Başka bir dil gerekiyor
uk: Потрібна інша мова
ur: کسی اور زبان کی ضرورت ہے
vi: Cần ngôn ngữ khác
zh_hans: 需要其他语言
zh_hant: 需要其他語言
zh_hk: 需要其他語言

source: Need Other Language
ar: بحاجة إلى لغة أخرى
bg: Нужен е друг език
bn: অন্য ভাষা প্রয়োজন
ca: Necessites un altre idioma
cs: Potřebujete jiný jazyk
da: Brug for et andet sprog
de: Andere Sprache benötigt
el: Χρειάζεστε άλλη γλώσσα
es: ¿Falta tu idioma?
es_419: ¿Necesitas otro idioma?
es_us: ¿Necesitas otro idioma?
fi: Tarvitsetko muun kielen
fr: Besoin d’une autre langue
gu: અન્ય ભાષા જોઈએ
he: זקוקים לשפה אחרת
hi: अन्य भाषा चाहिए
hr: Potreban je drugi jezik
hu: Más nyelvre van szükség
id: Butuh Bahasa Lain
it: Serve un'altra lingua
ja: 他の言語が必要
kk: Басқа тіл қажет
kn: ಬೇರೆ ಭಾಷೆ ಬೇಕು
ko: 다른 언어가 필요하신가요
lt: Reikia kitos kalbos
ml: മറ്റൊരു ഭാഷ വേണോ
mr: इतर भाषा हवी आहे
ms: Perlu bahasa lain
nb: Trenger et annet språk
nl: Andere taal nodig
or: ଅନ୍ୟ ଭାଷା ଆବଶ୍ୟକ
pa: ਹੋਰ ਭਾਸ਼ਾ ਦੀ ਲੋੜ
pl: Potrzebny inny język
pt_br: Precisa de outro idioma
pt_pt: Precisa de outro idioma
ro: Ai nevoie de o altă limbă
ru: Нужен другой язык
sk: Potrebujete iný jazyk
sl: Potrebujete drug jezik
sv: Behöver ett annat språk
ta: வேறு மொழி தேவை
te: ఇతర భాష కావాలి
th: ต้องการภาษาอื่น
tr: Başka Bir Dil Gerekiyor
uk: Потрібна інша мова
ur: کسی اور زبان کی ضرورت ہے
vi: Cần ngôn ngữ khác
zh_hans: 需要其他语言
zh_hant: 需要其他語言
zh_hk: 需要其他語言

source: Not active
ar: غير نشط
bg: Неактивно
bn: নিষ্ক্রিয়
ca: Inactiu
cs: Neaktivní
da: Ikke aktiv
de: Nicht aktiv
el: Ανενεργό
es: Inactivo
es_419: Inactivo
es_us: Inactivo
fi: Ei käytössä
fr: Inactif
gu: નિષ્ક્રિય
he: לא פעיל
hi: निष्क्रिय
hr: Neaktivno
hu: Nem aktív
id: Tidak aktif
it: Non attivo
ja: 無効
kk: Белсенді емес
kn: ಸಕ್ರಿಯವಿಲ್ಲ
ko: 비활성화됨
lt: Neaktyvus
ml: സജീവമല്ല
mr: निष्क्रिय
ms: Tidak aktif
nb: Ikke aktiv
nl: Niet actief
or: ନିଷ୍କ୍ରିୟ
pa: ਗੈਰ-ਸਕ੍ਰਿਆ
pl: Nieaktywny
pt_br: Inativo
pt_pt: Inativo
ro: Inactiv
ru: Не активен
sk: Neaktívne
sl: Ni aktivno
sv: Inte aktiv
ta: செயலில் இல்லை
te: నిష్క్రియం
th: ไม่ใช้งาน
tr: Etkin değil
uk: Неактивний
ur: غیر فعال
vi: Không hoạt động
zh_hans: 未激活
zh_hant: 未啟用
zh_hk: 未啟用

source: Orange
ar: برتقالي
bg: Оранжево
bn: কমলা
ca: Taronja
cs: Oranžová
el: Πορτοκαλί
es: Naranja
es_419: Naranja
es_us: Naranja
fi: Oranssi
gu: નારંગી
he: כתום
hi: नारंगी
hr: Narančasta
hu: Narancssárga
id: Oranye
it: Arancione
ja: オレンジ
kk: Қызғылт сары
kn: ಕಿತ್ತಳೆ
ko: 주황색
lt: Oranžinė
ml: ഓറഞ്ച്
mr: केशरी
ms: Oren
nb: Oransje
nl: Oranje
or: କମଳା
pa: ਸੰਤਰੀ
pl: Pomarańczowy
pt_br: Laranja
pt_pt: Laranja
ro: Portocaliu
ru: Оранжевый
sk: Oranžová
sl: Oranžna
ta: ஆரஞ்சு
te: నారింజ
th: สีส้ม
tr: Turuncu
uk: Помаранчевий
ur: نارنجی
vi: Cam
zh_hans: 橙色
zh_hant: 橘色
zh_hk: 橙色

source: Parameters
ar: الإعدادات
bg: Параметри
bn: সেটিংস
ca: Paràmetres
cs: Parametry
da: Parametre
de: Parameter
el: Παράμετροι
es: Ajustes
es_419: Ajustes
es_us: Parámetros
fi: Asetukset
fr: Paramètres
gu: પરિમાણો
he: פרמטרים
hi: पैरामीटर्स
hr: Parametri
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
kk: Параметрлер
kn: ಸಂಯೋಜನೆಗಳು
ko: 설정
lt: Parametrai
ml: ക്രമീകരണങ്ങൾ
mr: परिमाणे
ms: Tetapan
nb: Innstillinger
or: ପାରାମିଟରଗୁଡ଼ିକ
pa: ਸੈਟਿੰਗਾਂ
pl: Parametry
pt_br: Parâmetros
pt_pt: Definições
ro: Parametri
ru: Параметры
sk: Parametre
sl: Parametri
sv: Parametrar
ta: அளவுருக்கள்
te: అమరికలు
th: พารามิเตอร์
tr: Ayarlar
uk: Параметри
ur: ترتیبات
vi: Tùy chọn
zh_hans: 参数
zh_hant: 參數
zh_hk: 設定

source: Pink
ar: وردي
bg: Розово
bn: গোলাপি
ca: Rosa
cs: Růžová
da: Lyserød
el: Ροζ
es: Rosa
es_419: Rosa
es_us: Rosa
fi: Pinkki
fr: Rose
gu: ગુલાબી
he: ורוד
hi: गुलाबी
hr: Ružičasta
hu: Rózsaszín
id: Merah muda
it: Rosa
ja: ピンク
kk: Қызғылт
kn: ಗುಲಾಬಿ
ko: 분홍색
lt: Rožinė
ml: പിങ്ക്
mr: गुलाबी
ms: Merah jambu
nb: Rosa
nl: Roze
or: ଗୋଲାପୀ
pa: ਗੁਲਾਬੀ
pl: Różowy
pt_br: Rosa
pt_pt: Rosa
ro: Roz
ru: Розовый
sk: Ružová
sl: Rožnata
sv: Rosa
ta: இளஞ்சிவப்பு
te: గులాబీ
th: สีชมพู
tr: Pembe
uk: Рожевий
ur: گلابی
vi: Hồng
zh_hans: 粉色
zh_hant: 粉紅色
zh_hk: 粉紅色

source: Premium
ar: بريميوم
bg: Премиум
bn: প্রিমিয়াম
gu: પ્રીમિયમ
he: פרימיום
hi: प्रीमियम
hu: Prémium
ja: プレミアム
kk: Премиум
kn: ಪ್ರೀಮಿಯಂ
ko: 프리미엄
ml: പ്രീമിയം
mr: प्रीमियम
or: ପ୍ରିମିୟମ୍
pa: ਪ੍ਰੀਮੀਅਮ
ru: Премиум
ta: பிரீமியம்
te: ప్రీమియమ్
th: พรีเมียม
uk: Преміум
ur: پریمیم
zh_hans: 高级版
zh_hk: 高級版

source: Premium is active
ar: بريميوم نشط
bg: Премиум е активен
bn: প্রিমিয়াম সক্রিয়
ca: El Premium està actiu
cs: Premium je aktivní
da: Premium er aktiv
de: Premium ist aktiv
el: Το Premium είναι ενεργό
es: La suscripción Premium está activa
es_419: Premium activo
es_us: Premium activo
fi: Premium käytössä
fr: Premium est actif
gu: પ્રીમિયમ સક્રિય છે
he: פרימיום פעיל
hi: प्रीमियम सक्रिय है
hr: Premium je aktivan
hu: A Prémium aktív
id: Premium aktif
it: Premium attivo
ja: プレミアムは有効です
kk: Премиум белсенді
kn: ಪ್ರೀಮಿಯಂ ಸಕ್ರಿಯವಾಗಿದೆ
ko: 프리미엄 활성화됨
lt: Premium aktyvus
ml: പ്രീമിയം സജീവമാണ്
mr: प्रीमियम सक्रिय आहे
ms: Premium aktif
nb: Premium er aktivert
nl: Premium is actief
or: ପ୍ରିମିୟମ୍ ସକ୍ରିୟ ଅଛି
pa: ਪ੍ਰੀਮੀਅਮ ਸਕ੍ਰਿਆ ਹੈ
pl: Premium jest aktywne
pt_br: Premium ativo
pt_pt: Premium ativo
ro: Premium este activ
ru: Премиум активен
sk: Premium je aktívne
sl: Premium je omogočen
sv: Premium är aktivt
ta: பிரீமியம் செயலில் உள்ளது
te: ప్రీమియమ్ సక్రియంగా ఉంది
th: พรีเมียมใช้งานอยู่
tr: Premium etkin
uk: Преміум активний
ur: پریمیم فعال ہے
vi: Premium đang hoạt động
zh_hans: 高级版已激活
zh_hant: Premium 已啟用
zh_hk: 高級版已啟用

source: Pro Status
ar: حالة Pro
bg: Pro статус
bn: প্রো স্ট্যাটাস
ca: Estat Pro
cs: Stav Pro
el: Κατάσταση Pro
es: Estado Pro
es_419: Estado Pro
es_us: Estado Pro
fi: Pro-tila
fr: Statut Pro
gu: પ્રો સ્થિતિ
he: סטטוס פרו
hi: प्रो स्थिति
hu: Pro státusz
id: Status Pro
it: Stato Pro
ja: Pro ステータス
kk: Pro мәртебесі
kn: ಪ್ರೋ ಸ್ಥಿತಿ
ko: Pro 상태
lt: Pro būsena
ml: പ്രോ നില
mr: प्रो स्थिती
ms: Status Pro
or: ପ୍ରୋ ସ୍ଥିତି
pa: ਪ੍ਰੋ ਸਥਿਤੀ
pl: Status Pro
pt_br: Status Pro
pt_pt: Estado Pro
ro: Statut Pro
ru: Pro статус
sk: Stav Pro verzie
sl: Status Pro
ta: ப்ரோ நிலை
te: ప్రో స్థితి
th: สถานะโปร
tr: Pro durumu
uk: Статус Pro
ur: پرو اسٹیٹس
vi: Trạng thái Pro
zh_hans: 专业版状态
zh_hant: Pro 狀態
zh_hk: 專業版狀態

source: Purple
ar: بنفسجي
bg: Лилаво
bn: বেগুনি
ca: Porpra
cs: Fialová
da: Lilla
de: Violett
el: Μωβ
es: Morado
es_419: Morado
es_us: Morado
fi: Violetti
fr: Violet
gu: જાંબલી
he: סגול
hi: बैंगनी
hr: Ljubičasta
hu: Lila
id: Ungu
it: Viola
ja: パープル
kk: Күлгін
kn: ನೇರಳೆ
ko: 보라색
lt: Violetinė
ml: പർപ്പിൾ
mr: जांभळा
ms: Ungu
nb: Lilla
nl: Paars
or: ବୈଗଣୀ
pa: ਜਾਮਨੀ
pl: Fioletowy
pt_br: Roxo
pt_pt: Roxo
ro: Mov
ru: Фиолетовый
sk: Fialová
sl: Vijolična
sv: Lila
ta: ஊதா
te: ఊదా
th: สีม่วง
tr: Mor
uk: Фіолетовий
ur: جامنی
vi: Tím
zh_hans: 紫色
zh_hant: 紫色
zh_hk: 紫色
